{
    "translation": {
        "title": "English",
        "downloadFile": "Download file",
        "areYouSureSignout": "Are you sure you want to sign out?",
        "cancel": "Cancel",
        "yes": "Yes",
        "signoutSuccessfully": "You have successfully signed out",
        "successfullyFinishedCourseGetCertificate": "You are succesfully completed course, get your certificate",
        "yourFullname": "Your fullname",
        "yourEmail": "Your email",
        "submit": "Submit",
        "displayInCertificate": "will be displayed in the certificate",
        "pleaseCheckYourMail": "Please check your mail",
        "mainPage": {
            "headerTitle": "The Specialized Course On Gender-Centreda Governance For Civil Servants",
            "headerDesc": "The attitude and behavior of state employees should be guided by respect for human rights and the need to safeguard the dignity and rights of citizens.",
            "section1Title": "“Ensuring gender equality is essential for creating a fair, peaceful, and sustainable world. In Turkmenistan, UNDP remains dedicated to promoting gender equality as a fundamental human right and a critical element of a sustainable future. Collaborating with partners, we strive to empower women by eliminating biases, combating discrimination and stigma, and fostering equal rights and respect for all.”",
            "section1Desc": "Narine Sahakyan UNDP Resident Representative in Turkmenistan",
            "section2Title": "The specialized course on gender-centred governance for civil servants",
            "genderList1": "Gender and Gender Equality",
            "genderList2": "Gender Data Turkmenistan",
            "genderList3": "Gender Stereotypes",
            "genderList4": "National Framework",
            "genderList5": "Strategies for achieving Gender Equality",
            "genderList6": "Gender Analysis",
            "courseWhy": "The SCGCG course was developed and digitalized within the framework of the project on “Assistance in the realization of the National Action Plan of Turkmenistan in the field of human rights for 2021-2025”.",
            "materials": "Materials",
            "presentations": "Presentations",
            "youLearn": "You will learn about",
            "certificate": "Certification",
            "getCertificate": "Download a certificate of completion",
            "pace": "Pace",
            "paceDesc": "Self-paced",
            "duration": "Duration",
            "hours": "hours",
            "startCourse": "Start course",
            "view": "View course",
            "rightReserved": "All rights reserved"
        },
        "introduction": {
            "introduction": "Introduction",
            "UNDP": "UNDP Turkmenistan",
            "1": "Gender Mainstreaming On-line Cours for Civil Servants",
            "2": "You are about to attend Gender Mainstreaming on line course for public servant in Turkmenistan.",
            "3": "Gender equality is one of the greatest visions of humanity and at the same time a global strategy of the United Nations for achieving equality and implementing human rights. Through Agenda 2030, as well as through other international conventions and declarations, UN support all member states of the United Nations to their commitment to achieving gender equality.",
            "4": "According to the Article 29 of the Сonstitution of Turkmenistan, men and women in Turkmenistan enjoy equal rights and freedoms, as well as equal opportunities to exercise them. The violation of equality on the grounds of sex is punishable by law.",
            "5": "Also, through the Law on Equal Rights and Equal Opportunities for Women and Men, from 2015, our country is committed that achieving equal rights and opportunities for boys and girls, women and men will be one of the government priorities.",
            "6": "However, achieving equality is not an easy task, and requires the full commitment of the entire society, especially the institutions of the government.",
            "7": "That is why this course is intended for civil servants in order to enable them to understand their role in achieving gender equality and improve their knowledge in this area.",
            "8": "The course is organized through six lessons. Each lesson offers definitions of terms, examples, and short videos that illustrate or further explain the lesson. At the end of each lesson there is a short test that you need to complete to show that you have mastered the knowledge.",
            "9": "After completing the course, you will receive a certificate.",
            "listTitle": "Specific goals of this on-line course are:",
            "list1": "To improve knowledge of civil servants and understanding of gender equality concepts and international standards;",
            "list2": "To improve knowledge of civil servants about gender mainstreaming of public policies;",
            "list3": "To introduce participant with gender analysis as a tool for gender mainstreaming."
        },
        "form": {
            "signup": "Sign up",
            "signin": "Sign in",
            "fullname": "Fullname",
            "email": "Email",
            "password": "Password",
            "selectCountry": "Select country",
            "selectGender": "Select gender",
            "selectRegion": "Select region",
            "alreadyAccount": "Already have an account?",
            "notHaveAccount": "Don't have an account?"
        },
        "firstLesson": {
            "1": "Gender, GENDER NORMS And Gender Equality",
            "2": "„Parents of the first children born on Ashgabat’s anniversary receive gifts on behalf of the head of the state“ Published 25.05.2021",
            "3": "What is the sex of the children ?",
            "4": "How do you know ?",
            "5": "Dresses end uniforms Girls and boys",
            "6": "Sex & Gender",
            "7": "Sex",
            "8": "Biological differences",
            "9": "Mostly unchangeable",
            "10": "The same in all times and at all places in the world",
            "11": "Gender",
            "12": "Socialy constructed differences among women and man",
            "13": "They are changable",
            "14": "They are shape in time and space (different in different places)",
            "15": "Sex – biological , anatomical, physiological characteristic that  distinguish women and man",
            "16": "Gender – set of socialy determent characteristics of one sex, probably created with origin devison of labor (prehistory),survived even when it lost its original function as instrument of sex politics in sociaty; it is renewed in each individual in the process of growing up and education thanks to its apparent naturalness",
            "17": "Gender norms and regime in sociaty",
            "18": "In every society, in every community, there are gender regimes. They determine how women and man participate in diferent  spheres of society (public and private); within them all our relationships are established, including  our family life  and partner relationships.",
            "19": "Gender regime (system)",
            "20": "Gender norms and gender regime",
            "21": "Gender roles",
            "22": "Gender roles are learned in the processes of socialization and growing up; gender rules are adopted from culture, parents, peers, school, media, customs, religion, market, art...",
            "23": "Gender roles are  the sum of characteristics, ways of behaving, attitudes, activities, norms, obligations and expectations that a certain society or culture assigns and demands from people bering in mind  their sex",
            "24": "Gender roles  and gender norms",
            "25": "Social context",
            "26": "Different expectations of the social roles of women and men ",
            "27": "Man as the head of the family ",
            "28": "A woman as the one who gives birth, feeds and nurtures (children and the elderly) ",
            "29": "Great pressure to meet expectations!",
            "30": "Triple  gender roles",
            "31": "REPRODUCTIVE ROLE<br />Giving birth and raising children Domestic work (unpaid work) ",
            "32": "PRODUCTIVE ROLE<br />Paid job (labor market) They are seen through the gender segregation of occupations",
            "33": "COMMUNITY ROLE<br />Which are created and maintained in the public sphere, outside the household",
            "34": "Political  context",
            "35": "Political  context",
            "36": "Women do not constitute  majority at any level of goverment",
            "37": "Differences in the ways women and men obtain and share power and authority:",
            "38": "Men are dominnat  in national and high-ranking politics",
            "39": "Women are more present at the local level and in local activities related to their roles in the household (but not in majority)",
            "40": "Educational  context",
            "41": "Differences in educational opportunities and different expectations from girls and boys:",
            "42": "the family directs the education of boys before girls;",
            "43": "girls mostly go to less prestigious courses and and choose a profession close to their gender role",
            "44": "Economic context",
            "45": "Differences in career opportunities,",
            "46": "Equal pay for equal work and work of equal value,",
            "47": "Control over finances,",
            "48": "Obtaining credit and loans,",
            "49": "Ownership of land...",
            "50": "Gender and security",
            "51": "Gender differences are also noticeable when taking into account the sense of security of the surveyed citizens of both sexes in their country, region or house/apartment",
            "52": "Why is gender our question ?",
            "53": "Unequal positions of women and men in the society",
            "54": "Differently distributed political power (decision-making, representation)",
            "55": "Inequalities in private sphere (in domestic, unpaid work)",
            "56": "Differences in legal status (inheriting, property ownership...)",
            "57": "Gender distribution of work within economy",
            "58": "Violence against women, as the most prevalent form of human rights violations",
            "59": "Discriminatory attitudes and practice",
            "60": "Gender equality",
            "61": "Gender equality implies equal representation, power and participation of both sexes in all spheres of public and private life.",
            "62": "Gender equality aims to promote the full participation of women and men in society",
            "63": "Women’s Human Rights",
            "64": "Specific violation or non-implementation of women's rights because they are women.",
            "65": "They are not  new generation of  human rights, but request  for the  series of measures/actions that the state should take to ensure equal enjoyment/respect of human rights for women",
            "66": "Feminism and/or Gender equality",
            "67": "Women's Rights Movement<br />Founded and led by women<br />It demands women's rights, equal opportunities, equal participation<br />Key words WOMEN'S RIGHTS<br />Theory and practice<br />Activists and scientists",
            "68": "A policy that advocates equality under the law, equal opportunities and equal outcomes<br /> Key word  EQUALITY<br /> It requires changing the roles of women and men Women (dominantly) and men participate<br /> The huge role of international organizations, the state, experts and activists<br /> It is not possible without feminism",
            "69": "Gender equality & gender equity",
            "70": "Gender equality means the absence of discrimination based on sex/gender. It means equal rights in social, economic and political life",
            "71": "Gender equity (equal chances) to be fair, just and provide equal rights to men and women. It includes fairness (fair relations) and justice between men and women in the distribution of responsibilities, access and control over resources and welfare",
            "72": "Terminology",
            "73": "Gender awareness is the understanding that there are socially determined differences between women and men, based on learned behavior. This affects their ability to access and control resources. This awareness should be applied through gender analysis in projects, programs and policies.",
            "74": "Gender mainstreaming is the process of ensuring that men and women have equal access to and control over resources, benefits from development and decision-making at all levels of development processes, programs and policies",
            "75": "Gender sensitivity  implies the possibility to accept and highlight existing gender differences, issues and inequalities and to include them in strategies and activities",
            "76": "Gender equity means enabling fairness and justice in the distribution of benefits and obligations between men and women. This concept recognizes that women and men have different needs and power and that these differences should be identified and addressed in a way that recognize the lack of gender balance.",
            "77": "Gender glassesis the concept of putting on a pair of glasses through which we view our community. Through one glass we see the participation, needs and realities of women. With the other, we see the participation, needs and realities of men. Our view, or what we see, is a combination of both. It is necessary to see through both glasses (eyes), because looking through only one eye does not give us the true picture of things. Just as we need both eyes to see best, so we need partnerships and relationships between men and women in our communities, based on equality in order to have a fairer society"
        },
        "secondLesson": {
            "1": "Equality",
            "2": "EQUALITY  Vs DISCRIMINATION",
            "3": "What is  discrimination ?",
            "4": "lat. discriminare – to separate,  make a difference",
            "5": "'Discriminate', 'separate', 'make a difference' , means  impermissible  distinction between people",
            "6": "Unequal (less favorable treatment) of individuals and groups, based on their personal characteristics",
            "7": "Identity, uniqe personality",
            "8": "Identity - what defines us as individuals and makes us unique personalities Identity is like an onion - each layer represents a part of the identity",
            "9": "Elements of identity",
            "10": "Inheridet part  - race, skin color, sex, place of birth...",
            "11": "The influence of eenvironment - citizenship, place of residence, gender role...",
            "12": "Own choices - marital and family status, political conviction, union membership...",
            "13": "Changeable and unchangeable parts of identity. Each person is a complex, unique and irreplaceable individual.",
            "14": "What drive discrimination?",
            "15": "Gender stereotypes",
            "16": "Stereotypes:",
            "17": "perpetuate inequality",
            "18": "maintain gender roles",
            "19": "reduce the understanding of the concept of human rights",
            "20": "It is not easy to recognize or reduce them",
            "21": "Prejudices",
            "22": "Prejudice - a hostile or negative attitude towards a recognizable group of people, which is based solely on their belonging to that group",
            "23": "Praejudicium - prae (in advance) and judicium (to judge) - judging in advance",
            "24": "A preconceived opinion not based on any reasonable ground or actual state of affairs",
            "25": "Prejudices, emotional  part",
            "26": "People with prejudices direct their prejudices towards members of the group as a whole, ignoring the personal characteristics that make these people different from each other.",
            "27": "Negative feeling, discomfort, fear ...",
            "28": "They make us to  interpret other people and situations as threatening to ourselves.",
            "29": "We act like we have  to protect ourselves, which leads to discriminatory behevior.",
            "30": "Causes of sterotypes and prejudice",
            "31": "Thinking processes",
            "32": "Biases towards own and other groups",
            "33": "Conformism",
            "34": "Allocation of resources",
            "35": "Thinking processes",
            "36": "Stereotypes and prejudice – accompanying process of interpretaion of information",
            "37": "Large amount of information",
            "38": "Limited cognitive capacity",
            "39": "Social categorization (we and them)",
            "40": "Social categorization 'US and Them'",
            "41": "We put information about group members into categories",
            "42": "We reduce the differences between the members of those groups",
            "43": "And overestimate the differences between the groups",
            "44": "Conformity",
            "45": "Compliance with social norms For our society, a certain belief is common",
            "46": "Throughout our childhood, we adopted beliefs through socialization processes - for example. our parents passed on to us stereotypes about women and men",
            "47": "If we want to meet the expectations of the group and get approval from the group - we behave in accordance with social norms",
            "48": "Allocation of  resources",
            "49": "Bidding for gaining a greater share of limited resources",
            "50": "Political position",
            "51": "Social power",
            "52": "Achieving a goal",
            "53": "Scarce resources have been found to lead to conflict between groups and result in increased",
            "54": "What drive discrimination?",
            "55": "The consequences of stereotypes and prejudices",
            "56": "We rationalize discrimination",
            "57": "We are spinning in a vicious circle of self-fulfilling prophecy",
            "58": "Members of groups that are the target of stereotypes have lowered self-esteem and lower sense of self-efficacy",
            "59": "Weaker mental health",
            "60": "Less work efficiency, more absenteeism, more resignations, less promotion",
            "61": "We unconsciously confirm stereotypes",
            "62": "Stigmatization and marginalization",
            "63": "Modern prejudices",
            "64": "Due to the insistence on political correctness, most people avoid clearly expressing their stereotypes and prejudices, but when we ask more subtle questions, we recognize  the so-called modern prejudices",
            "65": "The discrimination against a certain group is denied",
            "66": "The group  claim too many rights",
            "67": "The state pays too much attention to their rights",
            "68": "The attitude that  existing state of society should be maintained"
        }
    }
}