{
    "translation": {
        "title": "Russian",
        "downloadFile": "Скачать файл",
        "areYouSureSignout": "Вы уверены, что хотите выйти?",
        "cancel": "Отмена",
        "yes": "Да",
        "signoutSuccessfully": "Вы успешно вышли",
        "successfullyFinishedCourseGetCertificate": "Вы успешно завершили курс, теперь вы можете получить сертификат",
        "yourFullname": "Ваше полное имя",
        "yourEmail": "Ваша почта",
        "submit": "Отправить",
        "displayInCertificate": "Это имя будет отображаться на вашем сертификате",
        "pleaseCheckYourMail": "Пожалуйста, проверьте свою почту",
        "introduction": {
            "introduction": "Введение",
            "UNDP": "ПРООН Туркменистан",
            "1": "Онлайн-курс для государственных служащих",
            "2": "Вы начинаете онлайн-курс «Всесторонний учет гендерной проблематики» для государственных служащих.",
            "3": "Гендерное равенство - это одно из величайших видений человечества и в то же время глобальная стратегия Организации Объединенных Наций по достижению равенства и осуществлению прав человека. Посредством Повестки дня на период до 2030 года, а также посредством других международных конвенций и деклараций ООН поддерживает все государства - члены ООН в их приверженности достижению гендерного равенства.",
            "4": "Согласно статье 29 Конституции Туркменистана, мужчина и женщина в Туркменистане имеют равные права и свободы, а также равные возможноси для их реализации. Нарушение равноправия по признаку пола влечет ответственность, установленную  законом.",
            "5": "Также посредством Закона Туркменистана «О государственных гарантиях обеспечения равных прав и равных возможностей женщин и мужчин» и других соответствующих законов наша страна стремится к тому, чтобы достижение равных прав и возможностей для мальчиков и девочек, женщин и мужчин стало одним из государственных приоритетов.",
            "6": "Однако достижение равенства - непростая задача, требующая полной приверженности всего общества, особенно государственных институтов.",
            "7": "Вот почему этот курс предназначен для государственных служащих - чтобы дать им возможность понять свою роль в достижении гендерного равенства и улучшить свои знания в этой области.",
            "8": "Курс состоит из шести занятий. Каждое занятие содержит определения терминов, примеры и короткие видеоролики, иллюстрирующие или дополнительно объясняющие занятие. В конце каждого занятия есть короткий тест, который вам нужно пройти, чтобы показать, что вы овладели знаниями.",
            "9": "После завершения курса вы получите сертификат.",
            "listTitle": "Конкретные цели данного онлайн-курса заключаются в следующем:",
            "list1": "Улучшить знания государственных служащих и понимание концепций гендерного равенства и международных стандартов;",
            "list2": "Улучшить знания государственных служащих о всестороннем учете гендерной проблематики в государственной политике;",
            "list3": "Познакомить участников с гендерным анализом как инструментом учета гендерной проблематики."
        },
        "mainPage": {
            "headerTitle": "Специализированный курс по гендерно-ориентированному управлению для государственных служащих",
            "headerDesc": "Отношение и поведение государственных служащих должны руководствоваться уважением прав человека и необходимостью защиты достоинства и прав граждан.",
            "section1Title": "«Обеспечение гендерного равенства имеет важное значение для создания справедливого, мирного и устойчивого мира. В Туркменистане ПРООН по-прежнему привержена продвижению гендерного равенства как фундаментального права человека и важнейшего элемента устойчивого будущего. Сотрудничая с партнерами, мы стремимся расширить права и возможности женщин, устраняя предрассудки, борясь с дискриминацией и стигмой, а также способствуя равным правам и уважению для всех».",
            "section1Desc": "«Нарине Саакян Постоянный представитель ПРООН в Туркменистан»",
            "section2Title": "Специализированный курс по гендерно-ориентированному управлению для государственных служащих",
            "genderList1": "Гендер и гендерное равенство",
            "genderList2": "Гендерные данные Туркменистана",
            "genderList3": "Гендерные стереотипы",
            "genderList4": "Национальные рамки",
            "genderList5": "Стратегии достижения гендерного равенства",
            "genderList6": "Гендерный анализ",
            "courseWhy": "Курс SCGCG был разработан и оцифрован в рамках проекта «Содействие реализации Национального плана действий Туркменистана в области прав человека на 2021-2025 годы».",
            "materials": "Материалы",
            "presentations": "Презентации",
            "youLearn": "Вы узнаете",
            "certificate": "Сертификация",
            "getCertificate": "Загрузить сертификат",
            "pace": "Темп",
            "paceDesc": "Самоподготовка",
            "duration": "Продолжительность",
            "hours": "часов",
            "startCourse": "Начать курс",
            "view": "Обзор курса",
            "rightReserved": "Все права защищены"
        },
        "form": {
            "signup": "Зарегистрироваться",
            "signin": "Войти",
            "fullname": "Полное имя",
            "email": "Почта",
            "password": "Пароль",
            "selectCountry": "Страна",
            "selectGender": "Пол",
            "selectRegion": "Регион",
            "alreadyAccount": "Уже есть аккаунт?",
            "notHaveAccount": "Нет аккаунта?"
        },
        "firstLesson": {
            "1": "ГЕНДЕР, ГЕНДЕРНЫЕ НОРМЫ И ГЕНДЕРНОЕ РАВЕНСТВО",
            "2": "«Родители первых детей, родившихся в годовщину Ашхабада, получают подарки от имени главы государства» Опубликовано 25.05.2021",
            "3": "Какого пола эти дети?",
            "4": "Как вы узнали?",
            "5": "Платья и форма для девочек и мальчиков",
            "6": "Пол и гендер",
            "7": "Пол",
            "8": "Биологические различия ",
            "9": "В основном неизменяемый",
            "10": "Один и тот же во все времена и во всех местах мира",
            "11": "Гендер",
            "12": "Социально сконструированные различия между женщинами и мужчинами",
            "13": "Они изменчивы",
            "14": "Они сформированы во времени и пространстве (разные в разных местах)",
            "15": "Пол - биологическая, анатомическая, физиологическая характеристика, отличающая женщин от мужчин",
            "16": "Гендер - набор социально определенных характеристик одного пола, вероятно, созданный при первоначальном разделении труда (предыстория), сохранился даже тогда, когда утратил свою первоначальную функцию инструмента сексуальной политики в обществе; он обновляется в каждом индивиде в процессе взросления и образования благодаря своей кажущейся естественности",
            "17": "Гендерные нормы и режим в обществе",
            "18": "В каждом обществе, в каждом местном сообществе существуют гендерные режимы. Они определяют, как женщины и мужчины участвуют в различных сферах жизни общества (государственной и частной); в рамках них устанавливаются все наши взаимоотношения, включая семейную жизнь и партнерские отношения.",
            "19": "Гендерный режим (система)",
            "20": "Гендерные нормы и гендерный режим",
            "21": "Гендерные роли",
            "22": "Гендерные роли усваиваются в процессе социализации и взросления; гендерные правила перенимаются из культуры, родителей, сверстников, школы, СМИ, обычаев, религии, рынка, искусства...",
            "23": "Гендерные роли - это совокупность характеристик, способов поведения, установок, видов деятельности, норм, обязательств и ожиданий, которые определенное общество или культура предписывает и требует от людей с учетом их пола",
            "24": "Гендерные роли и гендерные нормы",
            "25": "Социальный контекст",
            "26": "Различные ожидания в отношении социальных ролей женщин и мужчин",
            "27": "Мужчина как глава семьи",
            "28": "Женщина как та, кто рожает, кормит и лелеет (детей и стариков)",
            "29": "Огромное давление, чтобы оправдать ожидания!",
            "30": "Тройные гендерные роли",
            "31": "РЕПРОДУКТИВНАЯ РОЛЬ<br />Рождение и воспитание детей Работа по дому (неоплачиваемая работа)",
            "32": "ПРОДУКТИВНАЯ РОЛЬ<br />Оплачиваемая работа (рынок труда) Она проявляется через гендерную сегрегацию профессий",
            "33": "РОЛЬ СООБЩЕСТВ<br />Которые создаются и поддерживаются в общественной сфере, вне домашнего хозяйства",
            "34": "Политический контекст",
            "35": "Политический контекст",
            "36": "Женщины не составляют большинства ни на одном уровне государственного управления",
            "37": "Различия в способах, которыми женщины и мужчины получают власть и авторитетное положение и делятся ими:",
            "38": "Мужчины доминируют в национальной политике и политике высокого ранга",
            "39": "Женщины в большей степени представлены на местном уровне и в местных мероприятиях, связанных с их ролью в домашнем хозяйстве (но не в большинстве).",
            "40": "Образовательный контекст",
            "41": "Различия в возможностях получения образования и разные ожидания от девочек и мальчиков:",
            "42": "семья направляет воспитание мальчиков в первую очередь, по сравнению с девочками;",
            "43": "девочки в основном ходят на менее престижные курсы и выбирают профессию, близкую к их гендерной роли",
            "44": "Экономический контекст",
            "45": "Различия в возможностях карьерного роста,",
            "46": "Равная оплата за равный труд и работу равной ценности,",
            "47": "Контроль над финансами,",
            "48": "Получение кредитов и ссуд,",
            "49": "Право собственности на землю...",
            "50": "Гендер и безопасность",
            "51": "Гендерные различия также заметны при учете чувства безопасности опрошенных граждан обоих полов в своей стране, регионе или доме/квартире",
            "52": "Почему гендер является нашим вопросом?",
            "53": "Неравное положение женщин и мужчин в обществе",
            "54": "По-разному распределенная политическая власть (принятие решений, представительство)",
            "55": "Неравенство в частной сфере (в домашней, неоплачиваемой работе)",
            "56": "Различия в правовом статусе (наследование, владение недвижимостью...)",
            "57": "Гендерное распределение работы в экономике",
            "58": "Насилие в отношении женщин как наиболее распространенная форма нарушений прав человека",
            "59": "Дискриминационное отношение и дискриминационная практика",
            "60": "Гендерное равенство",
            "61": "Гендерное равенство подразумевает равное представительство, власть и участие обоих полов во всех сферах общественной и частной жизни.",
            "62": "Гендерное равенство направлено на содействие всестороннему участию женщин и мужчин в жизни общества",
            "63": "Права человека в отношении женщин",
            "64": "Конкретное нарушение или невыполнение прав женщин из-за того, что они женщины.",
            "65": "Они не являются правами человека нового поколения, но требуют принятия ряда мер/действий, которые государство должно предпринять для обеспечения равного пользования/уважения прав человека в отношении женщин",
            "66": "",
            "67": "",
            "68": "",
            "69": "Гендерное равенство и гендерная справедливость",
            "70": "Гендерное равенство означает отсутствие дискриминации по признаку пола. Это означает равные права в социальной, экономической и политической жизни",
            "71": "Гендерная справедливость (равные шансы) должна быть справедливой и обеспечивать равные права мужчинам и женщинам. Это включает в себя честность (равноправные отношения) и справедливость между мужчинами и женщинами в распределении обязанностей, доступа и контроля над ресурсами и благосостоянием",
            "72": "Терминология",
            "73": "Гендерная осведомленность - это понимание того, что существуют социально обусловленные различия между женщинами и мужчинами, основанные на усвоенном поведении. Это влияет на их способность получать доступ к ресурсам и контролировать их. Это осознание должно применяться посредством гендерного анализа в проектах, программах и политике.",
            "74": "Учет гендерной проблематики - это процесс обеспечения того, чтобы мужчины и женщины имели равный доступ к ресурсам и контроль над ними, получали выгоды от развития и принятия решений на всех уровнях процессов развития, программ и политикиGender sensitivity",
            "75": "Гендерная чувствительность - подразумевает возможность принимать и подчеркивать существующие гендерные различия, проблемы и неравенство и включать их в стратегии и мероприятия",
            "76": "Гендерное равенство означает обеспечение справедливости при распределении выгод и обязательств между мужчинами и женщинами. Эта концепция признает, что женщины и мужчины имеют разные потребности и возможности и что эти различия следует выявлять и устранять таким образом, который признает отсутствие гендерного баланса.",
            "77": "«Гендерные очки» - это концепция надевания очков, через которые мы смотрим на наше сообщество. Через одно стекло мы видим участие, потребности и реалии женщин. С другой стороны, мы видим участие, потребности и реалии мужчин. Наш взгляд, или то, что мы видим, представляет собой комбинацию того и другого. Необходимо видеть через оба стекла (глаза), потому что взгляд только одним глазом не дает нам истинной картины вещей. Точно так же, как нам нужны оба глаза, чтобы лучше видеть, нам нужны партнерские отношения между мужчинами и женщинами в наших сообществах, основанные на равенстве, чтобы построить более справедливое общество."
        },
        "secondLesson": {
            "1": "Равенство?",
            "2": "РАВЕНСТВО против ДИСКРИМИНАЦИИ ",
            "3": "Что такое дискриминация?",
            "4": "лат. discriminare – обособлять, различать",
            "5": "«Дискриминировать», «обособлять», «различать» означает недопустимое различие между людьми ",
            "6": "Неравное (менее благоприятное отношение) к отдельным лицам и группам, основанное на их личных характеристиках",
            "7": "Индивидуальность, уникальная личность",
            "8": "Идентичность - то, что определяет нас как индивидуальностей и делает уникальными личностями Идентичность подобна луковице - каждый слой представляет собой часть идентичности",
            "9": "Элементы идентичности",
            "10": "Наследуемая часть - раса, цвет кожи, пол, место рождения...",
            "11": "Влияние среды - гражданство, место жительства, гендерная роль...",
            "12": "Собственный выбор – брак и семейное положение, политические убеждения, членство в профсоюзе...",
            "13": "Изменяемые и неизменяемые части личности. Каждый человек – сложная, уникальная и незаменимая личность...",
            "14": "What drive discrimination?",
            "15": "Gender stereotypes",
            "16": "Стереотипы:",
            "17": "Стереотип - сильное впечатление - от греческих слов stereos (твердый, сильный) и tupos (отпечаток). ",
            "18": "Общепринятые, сильно упрощенные образы или представления о членах определенных групп;",
            "19": "Такое отношение, что все члены группы ведут себя одинаково и/или обладают одинаковыми характеристиками",
            "20": "Обобщенные мнения",
            "21": "Предрасудки",
            "22": "Предрасудка  - враждебное или негативное отношение к узнаваемой группе людей, основанное исключительно на их принадлежности к этой группе",
            "23": "Praejudicium - prae (заранее) и judicium (судить) - судить заранее ",
            "24": "Предвзятое мнение, не основанное ни на каких разумных основаниях или фактическом положении дел",
            "25": "Предрасудки, эмоциональная составляющая",
            "26": "Люди с предубеждениями направляют свои предубеждения на членов группы в целом, игнорируя личностные характеристики, которые отличают этих людей друг от друга.",
            "27": "Негативное чувство, дискомфорт, страх...",
            "28": "Они заставляют нас толковать других людей и ситуации как угрожающие нам самим.",
            "29": "Мы ведем себя так, словно должны защитить себя, и это ведет к дискриминационному поведению.",
            "30": "Причины стереотипов и предубеждений",
            "31": "Мыслительные процессы ",
            "32": "Предубеждения по отношению к своей и другим группам",
            "33": "Конформизм",
            "34": "Распределение ресурсов",
            "35": "Мыслительные процессы",
            "36": "Стереотипы и предубеждения– сопровождающие процесс интерпретации (толкования) информации",
            "37": "Большой объем информации",
            "38": "Ограниченные когнитивные способности",
            "39": "Социальная категоризация (мы и они)",
            "40": "Социальная категоризация «МЫ и они»",
            "41": "Мы распределяем информацию о членах группы по категориям",
            "42": "Мы уменьшаем различия между членами этих групп",
            "43": "И переоцениваем различия между группами",
            "44": "Соответствие",
            "45": "Соблюдение социальных норм.   Для нашего общества распространено определенное убеждение ",
            "46": "На протяжении всего нашего детства мы усваивали убеждения в процессе социализации – например, наши родители передали нам стереотипы о женщинах и мужчинах.",
            "47": "Если мы хотим оправдать ожидания группы и получить одобрение от группы - мы ведем себя в соответствии с социальными нормами.",
            "48": "Распределение ресурсов",
            "49": "Торговаться с целью получения большей доли",
            "50": "Политическая позиция",
            "51": "Социальная власть",
            "52": "Достижение цели",
            "53": "Было установлено, что нехватка ресурсов приводит к конфликтам между группами и усиливает предубеждения и дискриминацию",
            "54": "Что приводит к дискриминации?",
            "55": "Последствия стереотипов и предубеждений",
            "56": "Мы рационализируем дискриминацию",
            "57": "Мы вращаемся в порочном круге самореализующихся пророчеств",
            "58": "Члены групп, которые являются мишенью стереотипов, имеют заниженную самооценку и более низкое чувство самоэффективности",
            "59": "Более слабое психическое здоровье",
            "60": "Меньшая эффективность работы, больше прогулов, больше увольнений, меньше продвижения по службе",
            "61": "Мы неосознанно подтверждаем стереотипы",
            "62": "Стигматизация и маргинализация",
            "63": "Современные предубеждения",
            "64": "Из-за обязательства политкорректности большинство людей избегают четко выражать свои стереотипы и предубеждения, но когда мы задаем более тонкие вопросы, мы распознаем так называемые современные предубеждения",
            "65": "Дискриминация в отношении определенной группы запрещена",
            "66": "Группа претендует на слишком много прав",
            "67": "Государство уделяет слишком много внимания их правам",
            "68": "Отношение такое, что существующее состояние общества должно быть сохранено"
        }
    }
}