{
    "translation": {
        "title": "English",
        "downloadFile": "Faýly ýüklemek",
        "areYouSureSignout": "Siz çykmak isleýärsiňizmi?",
        "cancel": "Ýok",
        "yes": "Hawa",
        "signoutSuccessfully": "Siz üstünlikli çykdyňyz",
        "successfullyFinishedCourseGetCertificate": "Siz kursy üstünlikli tamamladyňyz, sertifikatyňyzy alyp bilersiňiz",
        "yourFullname": "Siziň doly adyňyz",
        "yourEmail": "Siziň e-poçtaňyz",
        "submit": "Iber",
        "displayInCertificate": "sertifikatda görüner",
        "pleaseCheckYourMail": "E-poçtaňyzy barlaň",
        "signup": "Agza bolmak",
        "fullname": "Doly adyňyz",
        "email": "E-poçtaňyz",
        "password": "Açar sözüňiz",
        "birthday": "Doglan güniňiz",
        "selectCountry": "Ýurdyňyzy saýlaň",
        "selectGender": "Jynsyňyzy saýlaň",
        "alreadyHaveAnAccount": "Eýýäm agza bolduňyzmy?",
        "signin": "Girmek",
        "male": "Erkek",
        "female": "Aýal",
        "preferNotToSay": "Jogap beremok",
        "dontHaveAnAccount": "Agza bolmadyňyzmy?",
        "mustHave6Character": "Azyndan 6 simwol bolmaly",
        "requiredField": "Hökmany öýjük",
        "successfullyRegistered": "Siz üstünlikli agza boldyňyz",
        "successfullyLoggedIn": "Siz üstünlikli girdiňiz",
        "introduction": {
            "introduction": "Giriş",
            "UNDP": "BMG ÖM Türkmenistan",
            "1": "Döwlet gullukçylary üçin onlaýn okuw sapaklary ",
            "2": "Siz “Gender meselelerini hemmetaraplaýyn hasaba alynmagy” atly döwlet gullukçylary üçin onlaýn okuw sapaklaryna başlaýarsyňyz.",
            "3": "Gender deňligi – bu Birleşen Milletler Guramasynyň adam hukuklaryny amala aşyrmakda we deňlige ýetmekde global strategiýasydyr we şol bir wagtda adamzadyň iň uly maksatlarynyň biridir. Посредством BMG 2030-nji ýyla çenli gün tertibi, şeýle hem başga halkara konwensiýalar we jarnamalar arkaly BMG-niň ähli agza döwletlerini gender deňligine ýetmeklige olaryň ygrarlygyny goldaýar.",
            "4": "Türkmenistanyň Konstitusiýasynyň 29-njy maddasyna laýyklykda Türkmenistanda erkekleriň we aýallaryň deň hukuklary we azatlyklary, şeýle hem olary durmuşа geçirmek üçin deň mümkinçilikleri bardyr. Deňhukuklylygyň jyns alamaty boýunça bozulmagy kanunda bellenilen jogapkärçilige eltýär.",
            "5": "Şeýle hem “Aýallaryň we erkekleriň deň hukuklarynyň we deň mümkinçilikleriniň üpjün edilmeginiň döwlet kepillikleri hakynda” Türkmenistanyň Kanuny we beýleki kanunlar arkaly biziň ýurdumyz oglanlaryň we gyzlaryň, aýallaryň we erkekleriň deň hukuklara we deň mümkinçiliklere ýetmegini döwlet ileri tutmalaryň biri bolmalydygyna çemeleşýär",
            "6": "Emma, deňlige ýetmek aňsat wezipe däldir, ol bütin jemgyýetiň, esasanam döwlet institutlarynyň, bu meselede doly ygrarlylygyny talap edýär.",
            "7": "Şonuň üçin bu okuw sapaklary döwlet gylykçylary üçin niýetlenilen – olara gender deňligine ýetmekde öz ornuny düşünmäge we bu ugurda öz bilimlerini ýokarlandyrmaga mümkinçilik berer.",
            "8": "Okuw sapaklary öz içine alty sapagy alýar. Her sapak düşünjeleriň kesgitlemesini, mysallary we sapaklary suratlandyrýan ýa-da goşmaça düşündirýän gysga wideo şekillendirmeleri öz içine alýar. Her sapagyň ahyrynda siziň bilimleri alanyňyzy görkezmek üçin geçmeli barlag soragnamasy bar.",
            "9": "Onlaýn okuw sapaklary tamamlanyňyzdan soň siz sertifikat/şahadatnama alarsyňyz.",
            "listTitle": "Şu onlaýn okuw sapaklarynyň takyk maksatlary şulardan ybarat:",
            "list1": "Döwlet gullukçylaryň gender deňliginiň konsepsiýalary we halkara standartlary barada öz bilimlerini we düşünjelerinigowulandyrar;",
            "list2": "Döwlet gullukçylaryň döwlet syýasatynda gender meselelerini hemmetaraplaýyn hasaba almak hakynda bilimlarini ýokarlandyrar;",
            "list3": "Gatnaşyjylary gender meselesiniň guraly hökmünde gender seljermesi bilen tanyşdyrar."
        },
        "mainPage": {
            "headerTitle": "Döwlet gullukçylary üçin gendere gönükdirilen dolandyryş boýunça ýöriteleşdirilen okuw",
            "headerDesc": "Döwlet gullukçylaryň garaýşy we özüni alyp baryşy adam hukuklaryna hormat goýmak we raýatlaryň mertebesini we hukuklaryny goramak bilen esaslanmaly",
            "section1Title": "Gender deňligini üpjün etmek adalatly, parahatly we durnukly dünýäni döretmek üçin wajyp. Türkmenistanda BMG ÖM gender deňligini  adam hukuklarynyň binýat hukugy we durnukly geljegiň esasy elementi hökmünde öňe sürülmegine ygrarlydyr. Hyzmatdaşlar bilen hyzmatdaşlygy amala aşyryp, biz aýallaryň hukuklaryny we mümkinçiliklerini giňeltmäge çalyşýarys, ters pikirleri aradan aýryp, kemsitme we çetleşdirme bilen göreşip, şeýle hem deň hukuklara we hemmeler üçin hormata ýardam berýaris.",
            "section1Desc": "Türkmenistandaky BMGÖM Hemişelik wekili",
            "section2Title": "Döwlet gullukçylary üçin gendere gönükdirilen dolandyryş boýunça ýöriteleşdirilen okuw",
            "genderList1": "Gender we gender deňligi",
            "genderList2": "Türkmenistanyň gender maglumatlary",
            "genderList3": "Gender stereotipleri",
            "genderList4": "Milli çarrçuwalary",
            "genderList5": "Gender deňligini ýetmegiň strategiýalary",
            "genderList6": "Gender seljermesi",
            "courseWhy": "SCGCG  sapagy «Türkmenistanda adam hukuklary boýunça 2021-2025 ýyllar üçin hereketleriň milli meýilnamasyny durmuşa geçirmekde ýardam bermek» Taslamanyň çäklerinde taýýarlanyldy we sanlaşdyryldy ",
            "materials": "Materiallar",
            "presentations": "Prezentasiýalar",
            "youLearn": "Şular barada öwrenersiňiz",
            "certificate": "Sertifikat",
            "getCertificate": "Sertifikatyňyzy alyň",
            "pace": "Temp",
            "paceDesc": "Özbaşdak öwrenmek",
            "duration": "Dowamlylygy",
            "hours": "sagat",
            "startCourse": "Kursa başlamak",
            "view": "Görmek üçin",
            "rightReserved": "Ähli hukular goraglydyr"
        },
        "form": {
            "signup": "Agza bolmak",
            "signin": "Girmek",
            "fullname": "Doly adyňyz",
            "email": "E-poçtaňyz",
            "password": "Açar sözüňiz",
            "selectCountry": "Ýurdyňyz",
            "selectGender": "Jynsyňyz",
            "selectRegion": "Регион",
            "alreadyAccount": "Уже есть аккаунт?",
            "notHaveAccount": "Нет аккаунта?"
        },
        "firstLesson": {
            "1": "GENDER, GENDER KADALARY WE GENDER DEŇLIGI",
            "2": "“Aşgabadyň döredilen ýyllygynda çagasy bolan ene-atalar döwletiň Baştutanynyň  adyndan sowgat alýarlar”, 25.05.2021 çap edildi",
            "3": "Bu çagalaryň jynsy nähili?",
            "4": "Siz nädip biliňiz?",
            "5": "Gyzlar we oglanlar üçin köýnekler we lybas",
            "6": "Gender we jyns",
            "7": "Jyns",
            "8": "Biologiki tapawutlar ",
            "9": "Esasan üýtgemeýän",
            "10": "Şol bir dünýäniň ähli ýerlerinde we elmydama",
            "11": "Gender",
            "12": "Aýallaryň we erkekleriň arasynda durmuş taýdan düzülen tapawutlar",
            "13": "Olar üýtgeýär",
            "14": "Olar wagt boýunça we giňişlikde düzülen (dürli ýerlerde dürli)",
            "15": "Jyns –aýallary erkeklerden tapawutlandyrýan biologiki, anatomiki, fizioligiki häsiýetnama",
            "16": "Gender- bir jynsyň durmuş taýdan kesgitlenilen häsiýetnamalaryň toplumy, mümkin, zähmetiň ilkinji bölünşiginde döredilen (taryhyň öňsyrasy), сохранился даже тогда, когда утратил свою первоначальную функцию инструмента сексуальной политики в обществеjemgyýetde jyns syýasatynyň guralynyň ilkinji wezipesini ýitirendede; galan, ol her indiwiddaonuň ulalýan we bilim alýan döwründe, göwnüne öz tebigylylygy ýaly, täzelenýär",
            "17": "Jemgyýetde gender kadalary we ýagdaý/režim",
            "18": "Her jemgyýetde, her ýerli bilelişikde gender ýagdaýlary/režimleri bar. Olar jemgyýetiň durmuşynyň dürli ugurlarynda aýallaryň we erkekleriň nähili gatnaşýandygyny kesgitleýär(döwlet we hususy); olaryň çäklerinde biziň hemme özaragatnaşyklarymyz bellenilýär, maşgala durmuşy we hyzmatdaşlyk gatnaşyklary goşmak bilen. ",
            "19": "Gender ýagdaýy/režim (ulgam)",
            "20": "Gender kadalary we gender ýagdaýy/režim",
            "21": "Gender rollary",
            "22": "Gender rollary sosializasiýa we ulalmak prosessindeözleşdirilýär; Gender kadalary ene-atalardan, deňduşlardan, mekdepden, KHBS, medeniýetden, däplerden, dinden, bazardan, sungatdan alynýar...",
            "23": "Gender rollary – bu belli bir jemgyýet ýa-da medeniýet tarapyndan adamlara ýüklenen we kesgitlenen jynsy hasaba almak bilen olardan talap edilýän hasiýetnamalaryň, özüňi alyp baryşyň, gatnaşyklaryň, kadalaryň, borçlaryň we garaşmalaryň jemidir.",
            "24": "Gender rollary we gender kadalary",
            "25": "Durmuş konteksti",
            "26": "Aýallaryň we erkekleriň durmuş rollarynyň babatynda dürli garaşmalar",
            "27": "Erkekler maşgalanyň başyhökmünde",
            "28": "Aýallar çaga dogurýän, naharlaýan we seredýän hökmünde(çagalara we garrylara)",
            "29": "Garaşmalary ödemek üçin örän uly basyş!",
            "30": "Üç görnüşli rollar",
            "31": "Reproduktiw roly<br />Çaga dogurmak we terbiýelemek Öý isi (tölegsiz iş)",
            "32": "Öndüriji roly<br />Tölenilýän iş (zähmet bazary) Ol hünärleriň gender bölünşigi arkalyýüze çykýar",
            "33": "BILELEŞIKLERIŇ ROLY<br />Öý hojalygyň daşynda jemgyýetçilik ulgamynda döredilýär we goldanýar",
            "34": "Syýasy kontekst",
            "35": "Syýasy kontekst",
            "36": "Hiç bir döwlet derejesinde aýallar köplügi düzmeýärler",
            "37": "Aýallaryň we erkekleriň häkimiýeti  we abraýly ýagdaýy almak we olar bilen paýlaşmak usullarynyň dürliligi:",
            "38": "Erkekler milli syýasatynda we syýasatyň ýokary derejesinde agalyk edýärler",
            "39": "Aýallar ýerli derejede we ýerli çärelerde, olaryň öý hojalykdaky roly bilen bagly, has köp (emma, deňeseň, köplükde däl) gatnaşygy bar.",
            "40": "Bilim konteksti",
            "41": "Bilim almak mümkinçiliklerinde tapawutlar we gyzlardan we oglanlardan dürli garaşmalar :",
            "42": "maşgala ilkinji nobatda, gyzlar bilen deňeşdireňde, oglanlaryň terbiýesini gönükderýär;",
            "43": "gyzlar esasan has pes abraýly okuwlara gatnaýar we olaryň gender roluna ýakyn hünärleri saýlaýar",
            "44": "Ykdysady kontekst",
            "45": "Wezipe boýunça ösmek mümkinçiliklerinde tapawutlar,",
            "46": "Gymmatlygy deň zähmet üçin deö iş haky tölemek,",
            "47": "maliýe serişdelerine gözegçilik,",
            "48": "Karyz pullary almak,",
            "49": "Ýere bolan hususy eýeçilik...",
            "50": "Gender we howpsuzlyk",
            "51": "Öz ýurdunda, sebitinde ýa-da jaýynda/öýünde sorag edilen iki jynsyň wekilleri bolan raýatlaryň olaryň howpsuzlyk duýgulary hasaba alynanda gender tapawutlary hem ýüze çykýar",
            "52": "Näme üçin gender biziň soragymyz bolup durýar?",
            "53": "Jemgyýetde aýallaryň we erkekleriň deň däl ýagdaýy bar",
            "54": "Syýasy häkimiýetiň bölünşiginiň dürliligi (çözgütleri kabul etmek, wekillilik)",
            "55": "Hususy ulgamynda deňsizlik (tölenilmeýän öý işinde)",
            "56": "Hukuk ýagdaýynda tapawutlar (mirasdarlyk, gozgalmaýan emläge eýelik etmek...)",
            "57": "Ykdysadyýetde işiň gender paýlanşygy",
            "58": "Adam hukuklarynyň bozulmagynyň iň ýaýran görnüşi hökmünde aýallar babatynda zorluk",
            "59": "Kemsidilme gatnaşyklar we kemsidilme tejribe",
            "60": "Gender deňligi",
            "61": "Gender deňligi deň wekilliligi, häkimiýeti we jemgyýet hem hususy durmuşynyň ähli ugurlarynda iki jynsyň deň gatnaşmagyny aňladýar.",
            "62": "Gender deňligi aýallaryň we erkekleriň jemgyýtiň durmuşynda hemmetaraplaýyn gatnaşmagyna ýardam berilmegine gönükdirilen",
            "63": "Aýallar babatynda adam hukuklary",
            "64": "Olar aýal bolansoň aýallaryň hukuklarynyň takyk bozulmagy ýa-da ýerine ýetirilimezligi.",
            "65": "Olar adam hukuklarynyň täze nesili däl, emma aýallar babatynda adam hukuklary bilen deň ulanmagy/hormat goýmagyny üpjün etmek üçin döwlet tarapyndan birnäçe çäreleriň/hereketleriň kabul edilmegini talap edýär",
            "66": "Gender deňligi we gender adalatlylygy",
            "67": "Gender deňligi jyns alamaty boýunça kemsidilmegiň ýoklugyny aňladýar. Bu durmuş, ykdysady we syýasy durmuşynda deň hukuklary aňladýar.",
            "68": "Gender adalatlylygy (deň mümkinçilikler) adalatly bolmaly we erkeklere we aýallara deň hukuklary üpjün etmeli. Bu öz içine dogrulygy (deňhukukly gatnaşyklary) we erkekler bilen aýallaryň arasynda borçlaryň paýlanşynda, serişdeleriň we maddy-hal ýagdaýynyň elýeterliliginde we olara gözegçilik etmekde adalatlylygy alýar.",
            "69": "Gender deňligi we gender adalatlylygy",
            "70": "Gender deňligi jyns alamaty boýunça kemsidilmegiň ýoklugyny aňladýar. Bu durmuş, ykdysady we syýasy durmuşynda deň hukuklary aňladýar.",
            "71": "Gender adalatlylygy (deň mümkinçilikler) adalatly bolmaly we erkeklere we aýallara deň hukuklary üpjün etmeli. Bu öz içine dogrulygy (deňhukukly gatnaşyklary) we erkekler bilen aýallaryň arasynda borçlaryň paýlanşynda, serişdeleriň we maddy-hal ýagdaýynyň elýeterliliginde we olara gözegçilik etmekde adalatlylygy alýar.",
            "72": "Terminologiya",
            "73": "Gender habarlylygy - bualnan tertibe esaslanýan aýallaryň we erkekleriň arasyndaky durmuş taýdan şertlendirilen tapawuda düşünmeklik. Bu olaryň serişdelere elýeterliligi almaga we olara gözegçilik etmäge mümkinçiliklerine täsir edýär. Bu aňlama gender seljermesi arkaly taslamalarda, maksatnamalarda we syýasatda ulanmaly.",
            "74": "Gender meselelerini hasaba almak – bu erkekler we aýallar üçin serişdelere deň elýeterliliginiň we olara gözegçilik etmeginiň üpjün edilmegini, ösüş işiniň, maksatnamalaryň we Gender sensitivity syýasatynyň ahli derejelerinde ösüşden we çözgütleri kabul etmekden peýda almagyny aňladýar.",
            "75": "Gender duýgulygy – bar bolan gender tapawutlary kabul etmek we bar bolan gender tapawutlary, meseleleri we deňsizligi bellemek we olary strategiýalara we çäreleri goşmaklygy aňladýar.",
            "76": "Gender deňligi  - girdejileri we borçlary erkekleriň we aýallaryň arasynda paýlananda adalatlylygyň üpjün edilmegini aňladýar. Bu konsepsiýa aýallaryň we erkekleriň dürli zerurlyklarynyň we mümkinçilikleriniň bardygyny we bu aýratynlyklary ýüze çykarylmagynyň we ýok edilmeginiň zerurlygyny ykrar edýär, şunda ýok etmek gender balansynyň ýoklugyny hem ykrar edýär..",
            "77": "«Gender äýnegi» -  bu äýnek dakynmak konsepsiýasy we olar arkaly biziň bileleşigimize seredýäris. Bir aýnasyndan biz aýallaryň gatnaşygyny, zerurlyklaryny we hakykadyny görýäris. Beýleki tarapdan biz erkekleriň gatnaşygyny, zerurlyklaryny we hakykadyny görýäris . Biziň garaýşymyz, ýa-da biziň görýänimiz, ikisiniňem birleşdirmesini görkezýär. Iki aýnadan (göz)  seretmek zerurdyr, sebäbi bir göz bilen garaýyş zatlaryň hakyky ýagdaýyny görkezenok.Точно так же, как нам нужны оба глаза, чтобы лучше видеть, нам нужны партнерские отношения между мужчинами и женщинами в наших сообществах, основанные на равенстве, чтобы построить более справедливое общество.Şeýle hem, iki göz has gowy görer ýaly, şolar ýaly has adalatly jemgyýeti gurmak üçin biziň bileleşiklerimizde erkekleriň we aýallaryň arasynda deňlige esaslanan hyzmatdaş gatnaşyklary gerek"
        },
        "secondLesson": {
            "1": "Deňlik?",
            "2": "DEŇLIK EMSIDILMEGE GARŞY",
            "3": "Kemsidilme näme?",
            "4": "lat. discriminare –çetleşdirmek, tapawutlandyrmak",
            "5": "«Kemsitmek», «çetleşdirmek», «tapawutlandyrmak» adamlaryň arasynda ýol berilmeli däl tapawutlandyrmany aňladýar",
            "6": "Deň däl (az derejeli amatly garaýyş) aýratyn adamlara we toparlara, olaryň şahsy häsiýetnamalaryna esaslanan",
            "7": "Aýrybaşgalyk, ýeke-täk şahs",
            "8": "Meňzeşlik -  bu bizi aýrybaşga ýaly kesgitleýän we ýeke-täk şahs edýän Meňzeşlik soganyň düýbi ýaly, her gaty meňzeşligiň bölegidir",
            "9": "Meňzeşligiň elementlary ",
            "10": "Miraslyk bölegi – rasa, teniň reňki, jyns, doglan ýeri...",
            "11": "Gurşawyň täsiri - raýatlyk, ýaşaýan ýeri,gender roly...",
            "12": "Öz saýlany – nika we maşgala ýagdaýy,syýasy ynam-ygtykady, kärdeşler birleşiginde agzalyk...",
            "13": "Şahsyýetiň üýtgeýän we üýtgemeýän bölekleri. Her adam -– çylşyrymly, ýeke-täk we çalşyp bolmaýan şahsyýetdir...",
            "14": "What drive discrimination?",
            "15": "Gender stereotypes",
            "16": "Stereotipler:",
            "17": "Stereotip – güýçli täsir – grek sözlerinden stereos (gaty,güýçli) we tupos (yz). ",
            "18": "Umumy kabul edilen, ýa-da gaty aňsatlaşdyrylan belli toparlaryň agzalary barada pikirler ýa-da garaýşlar;",
            "19": "Toparyň hemme agzalary özlerini meňzeş alyp barýan ýaly garaýyş we ýa-da hemmesi bir häsiýetnamaly ýaly garaýyş",
            "20": "Umumylaşdyrylan pikirler",
            "21": "Ters pikirler",
            "22": "Ters pikirler  - adamlaryň diňe tanalýan toparyna degişliligine esaslanýan duşmançylyk ýa-da ýaramaz gatnaşygy ",
            "23": "Praejudicium - prae (öňünden) и judicium (ýazgarmak) –öňünden ýazgzrmak",
            "24": "Işiň hiç hili hakyky ýagdaýyna ýa-da paýhasly delillere esaslanmaýan esassyz pikir",
            "25": "Ters pikirler, duýgy düzüm bölegi",
            "26": "Delilsiz pikirli adamlar öz pikirlerini, olaryň biri birinden tapawutlandyrýan şahsy häsiýetlerini äsgermän, toparyň ähli agzalaryna gönükdirýärler.",
            "27": "Negatiw duýgy, rahatsyzlyk, gorky...",
            "28": "Olar başga adamlar we ýagdaýlar barada biziň özümize howply diýip düşündürjek bolýarlar.",
            "29": "Biz özümizi goranmaly ýaly alyp barýarys we bu kemsidilme özüňi alyp baryşa eltýär. ",
            "30": "Stereotipleriň we ters pikirleriň sebäpleri",
            "31": "Pikir etme prosessler",
            "32": "Öz we başga toparlar barada  delilsiz pikirler",
            "33": "Konformizm",
            "34": "Serişdeleriň paýlanylmagy",
            "35": "Pikir etme prosessler",
            "36": "Stereotipler we ters pikirler– maglumaty düşündirmek prosessini alyp baryjylar",
            "37": "Maglumatyň uly möçberi",
            "38": "Çäklendirilen kognitiw mümkinçilikler",
            "39": "Durmuş taýdan bölünme (biz we olar)",
            "40": "Social categorization 'US and Them'",
            "41": "Biz topar agzalary barada maglumaty kategoriýalar boýunça bölýäris",
            "42": "Biz topar agzalaryň arasynda tapawutlary azaldýarys",
            "43": "We toparlaryň arasynda tapawutlara gaýtadan baha berýäris",
            "44": "Degişlilik",
            "45": "Durmuş kadalaryny berjaý etmek.   Biziň jemgyýetimiz üçin kesgitlenilen pikir ýaýradylan",
            "46": "Biziň çagalygymyzyň bütin dowamynda  biz pikirleri sosializasiýa prosessinde alyp galdyk–meselem, biziň ene-atalarymyz aýallar we erkekler barada stereotipleri geçirdiler.",
            "47": "Biz toparyň garaşmalaryny ödejek bolsak we onuň makullamasyny aljak bolsak – biz özümizi durmuş kadalaryna laýyklykda alyp barýarys.",
            "48": "Serişdeleriň paýlanylmagy",
            "49": "Has uly paýy almak üçin söwdalaşmak",
            "50": "Syýasy garaýyş ",
            "51": "Durmuş häkimiýeti",
            "52": "Maksada ýetmek",
            "53": "Serişdeleriň ýetmezçiligi toparlaryň arasynda çaknyşyklara eltýändigi we ters pikirleri we kemsidilmegi güýçlendirýär",
            "54": "Kemsidilmege näme eltýär?",
            "55": "Stereotipleriň we ters pikirleriň netijesi",
            "56": "Biz kemsidimegi paýhaslaşdyrarys",
            "57": "Biz welillikleriň öz özüni amala aşyryş ahlaksyz aýlawynda aýlanýarys",
            "58": "Stereotipleriň nyşany bolup durýan topar agzalarynda, öz özlerine pes baha beriş we öz netijeliliginiň has pes duýgusy bardyr",
            "59": "Psihiki saglygy has pes",
            "60": "Işiň netijeliligi aşak, işden sebäpsiz galmak , işden boşadylmak köpelýär, wezipe boýunça ýokarlandyrma azalýar",
            "61": "Biz oýlanylman stereotipleri tassyklaýarys",
            "62": "Stigmatizasiýa we marginalizasiýa",
            "63": "Häzirki zaman ters pikirler",
            "64": "Syýasy dogruçyl borçlaryndan köp adamlar öz stereotiplerini we ters pikirlerini takyk beýan etmeden sowulýar,  emma haçan-da biz has inçe soraglary beremizde, biz häzirki zaman ters pikirlerini belleýäris",
            "65": "Belli bir topar babatynda kemsitme gadagan",
            "66": "Topar has köp hukuklara eýe bolmak isleýär",
            "67": "Döwlet olaryň hukuklaryny köp üns berýär",
            "68": "Jemgyýetiň bar bolan ýgdaýynyň saklanylmagyny talap edýän garaýyş"
        }
    }
}